<html>
  <head>
    <title>Cư dân Goldmark City phản đối dự án 5 tầng chuyển đổi lên 40 tầng: Vì sao không lấy ý kiến cư dân?</title>
  </head>
  <body>
    <h1 class="title my-3 font-weight-bold">Cư d&acirc;n Goldmark City phản đối dự &aacute;n 5 tầng chuyển đổi l&ecirc;n 40 tầng: V&igrave; sao kh&ocirc;ng lấy &yacute; kiến cư d&acirc;n?</h1>
<p>&nbsp;</p>
<div class="ArticleLead mt-4">
<h4 class="font-weight-bold">Đại diện C&ocirc;ng ty Việt H&acirc;n trả lời x&acirc;y dựng khu C cao 40 tầng đ&uacute;ng quy hoạch được th&agrave;nh phố ph&ecirc; duyệt v&agrave; kh&ocirc;ng c&oacute; căn hộ. L&atilde;nh đạo quận Bắc Từ Li&ecirc;m đề nghị chủ đầu tư tạm dừng thi c&ocirc;ng để bổ sung c&aacute;c thiếu s&oacute;t....</h4>
</div>
<div id="ArticleContent" class="ArticleContent mt-3 text-justify">
<table class="FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image">
<tbody>
<tr>
<td class="FmsArticleBoxStyle-Images image "><a class="slidevnn cboxElement" title="Cư d&acirc;n Goldmark City &lsquo;tố&rsquo; TNR lừa dối, phản đối điều chỉnh c&ocirc;ng tr&igrave;nh khu C từ 5 tầng th&agrave;nh 40 tầng..." href="https://info-imgs.vgcloud.vn/2022/03/04/01/cu-dan-goldmark-city-to-tnr-lua-doi-phan-doi-dieu-chinh-cong-trinh-tu-5-tang-thanh-40-tang.jpg"><img src="https://info-imgs.vgcloud.vn/2022/03/04/01/cu-dan-goldmark-city-to-tnr-lua-doi-phan-doi-dieu-chinh-cong-trinh-tu-5-tang-thanh-40-tang.jpg" alt="Cư d&acirc;n Goldmark City phản đối dự &aacute;n 5 tầng chuyển đổi l&ecirc;n 40 tầng: V&igrave; sao kh&ocirc;ng lấy &yacute; kiến cư d&acirc;n?" data-adbro-processed="true" /></a>
<div id="adbro" class="adbro-animated adbro-md">
<div id="gax-inpage-async-1579491313">&nbsp;</div>
</div>
</td>
</tr>
<tr>
<td class="FmsArticleBoxStyle-Content image_desc">Cư d&acirc;n Goldmark City &lsquo;tố&rsquo; TNR lừa dối, phản đối điều chỉnh c&ocirc;ng tr&igrave;nh khu C từ 5 tầng th&agrave;nh 40 tầng...</td>
</tr>
</tbody>
</table>
<p class="t-j">Sau khi nhận được phản &aacute;nh của cư d&acirc;n&nbsp;dự &aacute;n Goldmark City ở 36 Hồ T&ugrave;ng Mậu (quận Bắc Từ Li&ecirc;m, H&agrave; Nội) do C&ocirc;ng ty CP Thương mại Quảng c&aacute;o - X&acirc;y dựng -&nbsp;Địa ốc Việt H&acirc;n (C&ocirc;ng ty Việt H&acirc;n) l&agrave;m chủ đầu tư&nbsp;về việc lừa dối kh&aacute;ch h&agrave;ng khi mua nh&agrave; bởi khi mua th&igrave; ấn phẩm, sa b&agrave;n dự &aacute;n đều thể hiện khu C chỉ 5 tầng nhưng b&acirc;y giờ x&acirc;y dựng l&agrave; 40 tầng; v&agrave; cư d&acirc;n căng băng r&ocirc;n phản đối việc x&acirc;y dựng n&agrave;y.&nbsp;<span class="bold">PV Infonet</span>&nbsp;đ&atilde; gửi một số c&acirc;u hỏi tới chủ đầu tư nhằm l&agrave;m r&otilde; vấn đề, khu C chủ đầu tư được x&acirc;y 5 tầng hay 40 tầng? Văn bản n&agrave;o chứng minh việc n&agrave;y?</p>
<p class="t-j">Trả lời&nbsp;<span class="bold">Infonet</span>&nbsp;chiều 7/3, đại diện chủ đầu tư cho biết, c&ocirc;ng tr&igrave;nh Thương mại, Dịch vụ Văn ph&ograve;ng tại khu C của dự &aacute;n Goldmark City được triển khai theo đ&uacute;ng phương &aacute;n kiến tr&uacute;c đ&atilde; được Sở Quy hoạch &ndash; Kiến tr&uacute;c H&agrave; Nội ph&ecirc; duyệt v&agrave; đảm bảo c&aacute;c thủ tục ph&aacute;p l&yacute; kh&aacute;c theo quy định.</p>
<p class="t-j">&ldquo;Dự &aacute;n Khu nh&agrave; ở - văn ph&ograve;ng - dịch vụ tại 136 Hồ T&ugrave;ng Mậu, quận Bắc Từ Li&ecirc;m, H&agrave; Nội gồm c&aacute;c ph&acirc;n khu K01, K02 (khu A, B - khu căn hộ) v&agrave; khu C l&agrave; t&ograve;a nh&agrave; cao 40 tầng với chức năng văn ph&ograve;ng - dịch vụ thương mại, c&ocirc;ng cộng, trạm y tế, trụ sở c&ocirc;ng an, trụ sở h&agrave;nh ch&iacute;nh cấp phường, si&ecirc;u thị, nh&agrave; h&agrave;ng, khu vui chơi giải tr&iacute;&hellip; để phục vụ cư d&acirc;n dự &aacute;n (kh&ocirc;ng c&oacute; căn hộ chung cư tại khu C)&rdquo;, chủ đầu tư khẳng định.</p>
<p class="t-j">Đại diện chủ đầu tư cũng cho biết, trong hợp đồng mua b&aacute;n với kh&aacute;ch h&agrave;ng thể hiện r&otilde;, khu C thuộc phần sở hữu, sử dụng ri&ecirc;ng của b&ecirc;n b&aacute;n (chủ đầu tư), thể hiện trong danh mục c&aacute;c c&ocirc;ng tr&igrave;nh tiện &iacute;ch thuộc sở hữu, sử dụng chung, ri&ecirc;ng của c&aacute;c b&ecirc;n, do đ&oacute; việc cư d&acirc;n y&ecirc;u cầu chủ đầu tư kh&ocirc;ng được thi c&ocirc;ng x&acirc;y dựng vượt qu&aacute; 5 tầng l&agrave; kh&ocirc;ng ph&ugrave; hợp.</p>
<p class="t-j">&ldquo;C&ocirc;ng tr&igrave;nh khu C phải thực hiện theo đ&uacute;ng quy hoạch được th&agrave;nh phố ph&ecirc; duyệt với chiều cao c&ocirc;ng tr&igrave;nh 40 tầng nổi. Việc chủ đầu tư triển khai khu C theo tiến độ được th&agrave;nh phố ph&ecirc; duyệt tại Quyết định số 5155 ng&agrave;y 7/12/2021 của UBND TP H&agrave; Nội l&agrave; ho&agrave;n th&agrave;nh to&agrave;n bộ dự &aacute;n theo đ&uacute;ng quy hoạch v&agrave; dự &aacute;n đầu tư được cấp c&oacute; thẩm quyền ph&ecirc; duyệt.</p>
<p>B&ecirc;n cạnh đ&oacute;, Quyết định số 5155 cũng đ&atilde; quyết định điều chỉnh chủ trương đầu tư gia hạn tiến độ thực hiện dự &aacute;n đến qu&yacute; 4/2023 chứ kh&ocirc;ng thay đổi quy hoạch, thực hiện theo Luật Đầu tư n&ecirc;n kh&ocirc;ng xin &yacute; kiến cư d&acirc;n&rdquo;, đại diện chủ đầu tư trả lời về việc điều chỉnh dự &aacute;n kh&ocirc;ng xin &yacute; kiến cư d&acirc;n.</p>
<table class="FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image">
<tbody>
<tr>
<td class="FmsArticleBoxStyle-Images image "><a class="slidevnn cboxElement" title="&Ocirc;ng Ng&ocirc; Ngọc V&acirc;n, Ph&oacute; Chủ tịch UBND quận Bắc Từ Li&ecirc;m đề nghị chủ đầu tư tạm dừng thi c&ocirc;ng để bổ sung c&aacute;c thiếu s&oacute;t đảm bảo c&ocirc;ng t&aacute;c an to&agrave;n lao động, vệ sinh m&ocirc;i trường, bổ sung c&aacute;c biển cảnh b&aacute;o theo quy định." href="https://info-imgs.vgcloud.vn/2022/03/07/16/cu-dan-goldmark-city-phan-doi-chu-dau-tu-noi-phai-xay-40-tang-theo-quy-hoach-1.jpg"><img src="https://info-imgs.vgcloud.vn/2022/03/07/16/cu-dan-goldmark-city-phan-doi-chu-dau-tu-noi-phai-xay-40-tang-theo-quy-hoach-1.jpg" alt="Cư d&acirc;n Goldmark City phản đối dự &aacute;n 5 tầng chuyển đổi l&ecirc;n 40 tầng: V&igrave; sao kh&ocirc;ng lấy &yacute; kiến cư d&acirc;n?" /></a></td>
</tr>
<tr>
<td class="FmsArticleBoxStyle-Content image_desc">&Ocirc;ng Ng&ocirc; Ngọc V&acirc;n, Ph&oacute; Chủ tịch UBND quận Bắc Từ Li&ecirc;m đề nghị chủ đầu tư tạm dừng thi c&ocirc;ng để bổ sung c&aacute;c thiếu s&oacute;t đảm bảo c&ocirc;ng t&aacute;c an to&agrave;n lao động, vệ sinh m&ocirc;i trường, bổ sung c&aacute;c biển cảnh b&aacute;o theo quy định.</td>
</tr>
</tbody>
</table>
<p class="t-j">Li&ecirc;n quan đến việc cư d&acirc;n phản &aacute;nh lo lắng về dự &aacute;n&nbsp;Goldmark City đ&atilde; được điều chỉnh tăng th&ecirc;m 944 căn hộ so với ban đầu, khu C x&acirc;y dựng 40 tầng sẽ g&acirc;y gia tăng th&ecirc;m &aacute;p lực về cơ sở hạ tầng, &aacute;ch tắc giao th&ocirc;ng cho cả khu.</p>
<p>Về vấn đề n&agrave;y, chủ đầu tư cho hay: Mật độ x&acirc;y dựng của to&agrave;n bộ dự &aacute;n chỉ 23,3%. Thực tế hiện nay hạ tầng dự &aacute;n kh&ocirc;ng hề qu&aacute; tải, kết nối giao th&ocirc;ng, hạ tầng của dự &aacute;n đ&atilde; được chủ đầu tư thực hiện rất tốt, giao th&ocirc;ng thuận lợi, c&aacute;c t&ograve;a nh&agrave; chung cư của dự &aacute;n đ&atilde; được Bộ X&acirc;y dựng nghiệm thu ho&agrave;n th&agrave;nh đưa v&agrave;o sử dụng, chủ đầu tư đ&atilde; b&agrave;n giao cho kh&aacute;ch h&agrave;ng về sinh sống ổn định hơn 4 năm nay.</p>
<p>&nbsp;</p>
<p class="t-j">Về phản &aacute;nh chủ đầu tư chưa khắc phục sai phạm li&ecirc;n quan đến việc diện t&iacute;ch khu sinh hoạt chung ở t&ograve;a R1 v&agrave; R4 cho si&ecirc;u thị, ng&acirc;n h&agrave;ng thu&ecirc;, theo quyết định xử phạt v&agrave;o th&aacute;ng 12/2020 phải khắc phục nguy&ecirc;n hiện trang trong v&ograve;ng 10 ng&agrave;y nhưng hơn 1 năm tr&ocirc;i qua vẫn chưa thực hiện?</p>
<p>C&ocirc;ng ty Việt H&acirc;n thừa nhận trước đ&oacute; đ&atilde; cải tạo một phần diện t&iacute;ch sinh hoạt cộng đồng cho thu&ecirc; l&agrave;m si&ecirc;u thị phục vụ nhu cầu sinh hoạt cho cư d&acirc;n. Tuy nhi&ecirc;n, sau khi nhận được phản hồi của cư d&acirc;n v&agrave; l&agrave;m việc c&ugrave;ng cơ quan chức năng, C&ocirc;ng ty Việt H&acirc;n đ&atilde; thực hiện ho&agrave;n trả diện t&iacute;ch n&agrave;y cho cư d&acirc;n. Hiện c&ocirc;ng ty đang tiến h&agrave;nh ph&aacute; dỡ phần cải tạo, kh&ocirc;i phục lại hiện trạng để b&agrave;n giao cho cư d&acirc;n. C&ocirc;ng t&aacute;c th&aacute;o dỡ c&aacute;c gian h&agrave;ng đ&atilde; ho&agrave;n tất trong năm 2021 v&agrave; đang chờ thi c&ocirc;ng, sơn sửa để kh&ocirc;i phục hiện trạng ban đầu theo thiết kế.</p>
<p class="t-j">&ldquo;Thời gian thực hiện c&ocirc;ng t&aacute;c n&agrave;y k&eacute;o d&agrave;i so với dự kiến v&igrave; cao điểm dịch Covid-19 k&eacute;o d&agrave;i v&agrave; H&agrave; Nội li&ecirc;n tục &aacute;p dụng c&aacute;c biện ph&aacute;p gi&atilde;n c&aacute;ch, c&aacute;ch ly để ph&ograve;ng chống dịch bệnh, dự kiến ho&agrave;n th&agrave;nh trong th&aacute;ng 5/2022&rdquo;, đại diện C&ocirc;ng ty Việt H&acirc;n trả lời.</p>
<p class="t-j">Theo t&igrave;m hiểu của&nbsp;<span class="bold">PV Infonet,</span>&nbsp;tại cuộc họp giải quyết những tồn tại vướng mắc tại khu đ&ocirc; thị Goldmark City diễn ra chiều 4/3, với sự tham gia của c&aacute;c b&ecirc;n: UBND quận Bắc Từ Li&ecirc;m, UBND phường Ph&uacute; Diễn, C&ocirc;ng ty Việt H&acirc;n v&agrave; Ban quản trị c&aacute;c t&ograve;a chung cư ở Goldmark City, đại diện tổ d&acirc;n phố 20, 21; &ocirc;ng Ng&ocirc; Ngọc V&acirc;n, Ph&oacute; Chủ tịch UBND quận Bắc Từ Li&ecirc;m đ&atilde; chỉ đạo, chủ đầu tư phải c&ocirc;ng khai c&aacute;c thủ tục ph&aacute;p l&yacute;, hồ sơ quy hoạch chi tiết 1/500, m&ocirc; h&igrave;nh minh họa 3D của dự &aacute;n v&agrave; duy tr&igrave; c&ocirc;ng khai trong suốt qu&aacute; tr&igrave;nh thực hiện dự &aacute;n cho nh&acirc;n d&acirc;n được biết trước ng&agrave;y 10/3/2022.</p>
<p class="t-j">C&ugrave;ng với đ&oacute;, chủ đầu tư thực hiện nghi&ecirc;m t&uacute;c thực hiện c&aacute;c biện ph&aacute;p khắc phục hậu quả đ&atilde; bị xử phạt vi phạm h&agrave;nh ch&iacute;nh trước đ&oacute;.</p>
<p class="t-j">Ph&oacute; Chủ tịch UBND quận Bắc Từ Li&ecirc;m cũng đề nghị chủ đầu tư tạm dừng thi c&ocirc;ng để bổ sung c&aacute;c thiếu s&oacute;t đảm bảo c&ocirc;ng t&aacute;c an to&agrave;n lao động, vệ sinh m&ocirc;i trường, bổ sung c&aacute;c biển cảnh b&aacute;o theo quy định. Đối với việc thi c&ocirc;ng buổi tối, chủ đầu tư cần l&agrave;m việc với cư d&acirc;n để thống nhất thời gian thi c&ocirc;ng.</p>
<p class="t-j">&Ocirc;ng V&acirc;n cũng giao Đội Quản l&yacute; trật tự x&acirc;y dựng đ&ocirc; thị phối hợp với UBND phường Ph&uacute; Diễn thường xuy&ecirc;n kiểm tra, gi&aacute;m s&aacute;t, đ&ocirc;n đốc chủ đầu tư v&agrave; c&aacute;c đơn vị tham gia thực hiện dự &aacute;n tu&acirc;n thủ đ&uacute;ng theo nội dung thiết kế cơ sở đ&atilde; được ph&ecirc; duyệt&hellip;</p>
</div>
  </body>
</html>
